"reverted-edit-back-to-article-button-title" = "Atpaka\U013c uz rakstu";
"nearby-distance-label-km" = "%1$@ km";
"panel-compare-revisions-title" = "Versiju sal\U012bdzin\U0101\U0161ana";
"settings-notifications" = "Pazi\U0146ojumi";
"search-button-accessibility-label" = "Mekl\U0113t Vikip\U0113dij\U0101";
"search-result-redirected-from" = "P\U0101radres\U0113ts no: %1$@";
"field-email-title" = "E-pasts";
"forgot-password-button-title" = "Atiestat\U012bt";
"edit-style-table-view-title" = "Stils";
"insert-action-title" = "Ievietot";
"talk-page-new-topic-title" = "Jauna diskusija";
"reading-list-create-new-list-description" = "Apraksts";
"account-creation-captcha-obtaining" = "Ieg\U016bst jaunu CAPTCHA...";
"action-share" = "Dal\U012bties";
"notifications-center-mark-all-as-read" = "Atz\U012bm\U0113t visus k\U0101 izlas\U012btus";
"field-password-title" = "Parole";
"search-title" = "Mekl\U0113t";
"edit-menu-item" = "Labot";
"reading-list-sync-enable-button-title" = "Iesp\U0113jot sinhroniz\U0101ciju";
"welcome-intro-free-encyclopedia-title" = "Br\U012bv\U0101 enciklop\U0113dija";
"main-menu-terms-of-use" = "Lieto\U0161anas noteikumi";
"about-translators" = "Tulkot\U0101ji";
"reverted-edit-thanks-for-editing-title" = "Paldies par Vikip\U0113dijas labo\U0161anu!";
"description-edit-learn-more" = "Uzzin\U0101t vair\U0101k";
"insert-media-image-preview-more-information-action-title" = "Vair\U0101k inform\U0101cijas";
"nearby-distance-label-feet" = "%1$@ p\U0113das";
"main-menu-account-logout-cancel" = "Atcelt";
"wikitext-upload-save-sign-in" = "Piesl\U0113gties";
"action-language-accessibility" = "Main\U012bt valodu";
"about-libraries-license" = "Licence";
"navbar-title-mode-edit-wikitext-preview" = "Priek\U0161skat\U012bjums";
"settings-primary-language" = "Galven\U0101";
"status-saving-for-later" = "Saglab\U0101 v\U0113l\U0101kam laikam...";
"field-captcha-placeholder" = "CAPTCHA teksts";
"saved-search-default-text" = "Mekl\U0113t";
"welcome-explore-tell-me-more-done-button" = "Sapratu";
"field-email-title-optional" = "E-pasts (nav oblig\U0101ti)";
"more-languages-tooltip-description" = "Mekl\U0113 Vikip\U0113dij\U0101 gandr\U012bz 300 valod\U0101s";
"explore-random-article-heading" = "Nejau\U0161a lapa";
"welcome-send-data-helps-title" = "Pal\U012bdzi uzlabot lietotni";
"search-did-you-mean" = "Vai tu dom\U0101ji %1$@?";
"account-creation-log-in" = "Piesl\U0113gties.";
"talk-page-new-banner-title" = "L\U016bdzu, esi jauks";
"edit-published" = "Labojums public\U0113ts";
"edit-direction-left-accessibility-label" = "P\U0101rvietot kursoru pa kreisi";
"reading-list-sync-disabled-panel-title" = "Sinhroniz\U0101cija izsl\U0113gta";
"account-creation-title" = "Izveidot jaunu kontu";
"action-find-in-page" = "Atrast lap\U0101";
"places-filter-top-articles-count" = "%1$d|%1$d raksti|%1$d raksts|%1$d raksti";
"about-libraries" = "Izmantot\U0101s bibliot\U0113kas";
"wikitext-upload-captcha-error" = "CAPTCHA verifik\U0101cijas k\U013c\U016bda.";
"history-title" = "V\U0113sture";
"places-filter-saved-articles" = "Saglab\U0101tie raksti";
"nearby-distance-label-meters" = "%1$@ m";
"page-history-revision-history-title" = "Versiju hronolo\U0123ija";
"main-menu-title" = "Vair\U0101k";
"welcome-intro-free-encyclopedia-more-about" = "Par Vikip\U0113diju";
"places-search-default-text" = "Mekl\U0113t";
"settings-account" = "Konts";
"action-update" = "Atjaunin\U0101t";
"settings-my-languages" = "Manas valodas";
"account-talk-preferences-title" = "Diskusiju lapu izv\U0113lnes";
"explore-main-page-heading" = "\U0160odien Vikip\U0113dij\U0101";
"share-menu-item" = "Dal\U012bties...";
"talk-page-new-subject-placeholder-text" = "Temats";
"welcome-languages-add-button" = "Pievienot citu valodu";
"forgot-password-title" = "Atiestat\U012bt paroli";
"welcome-volunteer-send-usage-reports" = "S\U016bt\U012bt lietojuma zi\U0146ojumus";
"table-of-contents-close-accessibility-hint" = "Aizv\U0113rt";
"table-of-contents-close-accessibility-label" = "Aizv\U0113rt satura r\U0101d\U012bt\U0101ju";
"saved-all-articles-title" = "Visi raksti";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "K\U0101rtot rakstus";
"search-field-placeholder-text" = "Mekl\U0113t Vikip\U0113dij\U0101";
"replace-textfield-placeholder" = "Aizvietot ar...";
"edit-text-clear-formatting" = "Not\U012br\U012bt format\U0113jamu";
"article-languages-label" = "Izv\U0113lies valodu";
"announcements-dismiss" = "Pasl\U0113pt";
"account-talk-preferences-auto-sign-discussions" = "Autom\U0101tiski parakst\U012bt diskusijas";
"button-report-a-bug" = "Zi\U0146ot par k\U013c\U016bdu";
"about-title" = "Par";
"field-alert-token-invalid" = "Neder\U012bgs kods";
"reading-themes-controls-accessibility-syntax-highlighting-switch" = "Sintakses izcel\U0161ana";
"insert-media-caption-title" = "Paraksts";
"action-save" = "Saglab\U0101t";
"image-gallery-unknown-owner" = "Autors nezin\U0101ms.";
"history-clear-all" = "Not\U012br\U012bt";
"diff-compare-header-from-info-heading" = "No:";
"status-saved-for-later" = "Saglab\U0101ts v\U0113l\U0101kam laikam";
"in-the-news-notification-save-for-later-action-title" = "Saglab\U0101t v\U0113l\U0101kam laikam";
"close-button-accessibility-label" = "Aizv\U0113rt";
"table-of-contents-heading" = "Saturs";
"reading-themes-controls-syntax-highlighting" = "Sintakses izcel\U0161ana";
"account-creation-captcha-request-account" = "Piepras\U012bt kontu.";
"settings-clear-cache-cancel" = "Atcelt";
"explore-another-random" = "V\U0113l viens nejau\U0161s raksts";
"nearby-distance-label-miles" = "%1$@ j\U016bdzes";
"places-accessibility-group" = "%1$@ rakstu";
"settings-support" = "Atbalsti Vikip\U0113diju";
"saved-title" = "Saglab\U0101ts";
"welcome-exploration-on-this-day-title" = "\U0160aj\U0101 dien\U0101";
"edit-summary-learn-more-text" = "Uzzin\U0101t vair\U0101k";
"field-username-placeholder" = "ievadi lietot\U0101jv\U0101rdu";
"search-recent-clear-cancel" = "Atcelt";
"reverted-edit-view-guidelines-text" = "Skat\U012bt vadl\U012bnijas";
"about-repositories-app-source-license" = "Pirmkods pieejams zem %1$@.";
"diff-thanks-send-button-title" = "S\U016bt\U012bt pateic\U012bbu";
"explore-randomizer" = "Nejau\U0161a lapa";
"history-clear-cancel" = "Atcelt";
"edit-summary-choice-fixed-typos" = "Labota pareizrakst\U012bbas k\U013c\U016bda";
"action-add-to-reading-list-short" = "Pievienot sarakstam";
"settings-notifications-learn-more" = "Uzziniet vair\U0101k par pazi\U0146ojumiem";
"field-new-password-title" = "Jaun\U0101 parole";
"languages-title" = "Main\U012bt valodu";
"main-menu-account-login" = "Piesl\U0113gties";
"settings-help-and-feedback" = "Pal\U012bdz\U012bba un atsauksmes";
"main-menu-heading-legal" = "Priv\U0101tuma politika un nosac\U012bjumi";
"share-get-directions-in-maps" = "Sa\U0146emt nor\U0101des";
"forgot-password-username-or-email-title" = "Vai";
"button-ok" = "Labi";
"feed-news-notification-button-text" = "Iesl\U0113gt pazi\U0146ojumus";
"theme-default-display-name" = "Noklus\U0113juma";
"main-menu-rate-app" = "Nov\U0113rt\U0113 lietotni";
"more-languages-tooltip-title" = "Pievienot valodas";
"field-email-placeholder" = "piemers@piemers.org";
"explore-continue-reading-heading" = "Turpini las\U012bt";
"button-read-now" = "Las\U012bt tagad";
"about-wikipedia" = "Vikip\U0113dija";
"reading-lists-article-not-synced" = "Nav sinhroniz\U0113ts";
"edit-watch-this-page-text" = "Uzraudz\U012bt \U0161o lapu";
"places-unknown-distance" = "nezin\U0101ms att\U0101lums";
"explore-potd-heading" = "Dienas att\U0113ls";
"settings-notifications-system-turn-on" = "Iesl\U0113gt pazi\U0146ojumus";
"icon-shortcut-search-title" = "Mekl\U0113t Vikip\U0113dij\U0101";
"welcome-intro-free-encyclopedia-more" = "Uzzini vair\U0101k par Vikip\U0113diju";
"edit-link-title" = "Labot saiti";
"cancel" = "Atcelt";
"wikitext-upload-save-terms-name" = "Lieto\U0161anas noteikumi";
"button-publish" = "Public\U0113t";
"edit-summary-choice-fixed-grammar" = "Labota gramatika";
"explore-nearby-sub-heading-your-location" = "Tava atra\U0161an\U0101s vieta";
"settings-title" = "Iestat\U012bjumi";
"reference-title" = "Atsauce %1$@";
"field-alert-captcha-invalid" = "Neder\U012bgs CAPTCHA";
"table-of-contents-button-label" = "Satura r\U0101d\U012bt\U0101js";
"notifications-center-mark" = "Atz\U012bm\U0113t";
"preference-title-eventlogging-opt-in" = "S\U016bt\U012bt lieto\U0161anas zi\U0146ojumus";
"find-textfield-accessibility" = "Atrast";
"icon-shortcut-random-title" = "Nejau\U0161a lapa";
"explore-nearby-placeholder-heading" = "Vietas";
"edit-summary-choice-linked-words" = "Pievienotas saites";
"page-history-revision-author-accessibility-label" = "Autors: %1$@";
"edit-minor-text" = "\U0160is ir maznoz\U012bm\U012bgs labojums";
"talk-page-new-subject-textfield-accessibility-label" = "Temats";
"field-token-title" = "Verifik\U0101cijas kods";
"insert-media-image-position-setting-left" = "Pa kreisi";
"page-history-compare-title" = "Sal\U012bdzin\U0101t";
"insert-media-image-position-setting-right" = "Pa labi";
"welcome-notifications-tell-me-more-title" = "Vair\U0101k par pazi\U0146ojumiem";
"action-move-to" = "P\U0101rvietot uz...";
"empty-no-search-results-message" = "Nav atrasts neviens rezult\U0101ts";
"account-talk-page-title" = "Tava diskusiju lapa";
"article-share" = "Dal\U012bties";
"insert-media-image-position-setting-center" = "Centr\U0101";
"relative-date-seconds-abbreviated" = "%1$ds";
"account-group-title" = "Tavs konts";
"action-add-to" = "Pievienot...";
"wikitext-upload-save" = "Public\U0113...";
"page-protected-sysop" = "\U0160\U012b lapa ir piln\U012bb\U0101 aizsarg\U0101ta.";
"edit-direction-right-accessibility-label" = "P\U0101rvietot kursoru pa labi";
"in-the-news-title" = "Zi\U0146\U0101s";
"talk-page-topic-title" = "Diskusija";
"settings-storage-and-syncing-server-sync-title" = "Sinhroniz\U0113t ar serveri";
"settings-language-bar" = "R\U0101d\U012bt valodas mekl\U0113\U0161an\U0101";
"page-history-stats-text" = "%1$d|%1$d labojumi|%1$d labojums|%1$d labojumi kop\U0161 %2$@";
"top-read-header-generic" = "Vikip\U0113dija";
"insert-media-image-position-settings-title" = "Att\U0113la poz\U012bcija";
"wikitext-upload-captcha-needed" = "Nepiecie\U0161ama CAPTCHA verifik\U0101cija.";
"replace-infolabel-method-replace-all" = "Aizvietot visus";
"reverted-edit-title" = "Atcelts labojums";
"main-menu-nearby" = "Tuvum\U0101";
"main-menu-account-logout" = "Iziet";
"in-the-news-notification-share-action-title" = "Dal\U012bties\U2026";
"wikitext-preview-link-preview-title" = "Saites pirmskats";
"action-cancel" = "Atcelt";
"page-protected-can-not-edit-title" = "\U0160\U012b lapa ir aizsarg\U0101ta";
"notifications-center-swipe-more" = "Vair\U0101k";
"account-creation-logging-in" = "Piesl\U0113dz\U0101s...";
"action-replace-all" = "Aizvietot visus";
"article-languages-filter-placeholder" = "Atrast valodu";
"wikitext-downloading" = "Iel\U0101d\U0113 saturu...";
"empty-insert-media-title" = "Izv\U0113l\U0113ties failu no Wikimedia Commons";
"field-password-placeholder" = "ievadi paroli";
"main-menu-privacy-policy" = "Priv\U0101tuma politika";
"share-open-in-maps" = "Atv\U0113rt iek\U0161 Maps";
"places-search-saved-articles" = "Visi saglab\U0101tie raksti";
"article-reference-view-title" = "Atsauce %1$@";
"talk-page-title-article-talk" = "raksta diskusija";
"page-history-revision-comment-accessibility-label" = "Koment\U0101rs %1$@";
"wikitext-preview-save-changes-title" = "Saglab\U0101t veikt\U0101s izmai\U0146as";
"diff-single-intro-title" = "Ievads";
"appearance-settings-set-automatic-table-opening" = "Tabulu iestat\U012bjumi";
"account-creation-saving" = "Saglab\U0101...";
"action-read" = "Las\U012bt";
"insert-link-title" = "Ievietot saiti";
"edit-published-subtitle" = "Tu tikko padar\U012bji Vikip\U0113diju lab\U0101ku visiem";
"about-content-license" = "Satura licence";
"talk-page-new-subject-clear-button-accessibility" = "Not\U012br\U012bt tematu";
"top-read-header-with-language" = "%1$@ Vikip\U0113dija";
"action-saved" = "Saglab\U0101ts";
"diff-compare-title" = "Sal\U012bdzin\U0101t versijas";
"action-remove" = "No\U0146emt";
"app-store-subtitle" = "Br\U012bv\U0101 enciklop\U0113dija";
"action-share-accessibility" = "Dal\U012bties";
"about-libraries-complete-list" = "Pilns saraksts";
"main-menu-about" = "Par lietotni";
"search-recent-clear-delete-all" = "Dz\U0113st visu";
"account-creation-create-account" = "Izveidot savu kontu";
"replace-infolabel-method-replace" = "Aizvietot";
"readers-accessibility-label" = "%1$@ las\U012bt\U0101ji";
"about-repositories-app-source-license-mit" = "MIT licence";
"account-creation-captcha-title" = "CAPTCHA dro\U0161\U012bbas p\U0101rbaude";
"menu-cancel-accessibility-label" = "Atcelt";
"description-published-button-title" = "Gatavs";
"reading-lists-default-list-title" = "Saglab\U0101ts";
"places-title" = "Vietas";
"article-languages-others" = "Citas valodas";
"page-history-revision-minor-edit-accessibility-label" = "Maznoz\U012bm\U012bgs labojums";
"action-sort" = "K\U0101rtot";
"field-username-title" = "Lietot\U0101jv\U0101rds";
"action-replace" = "Aizvietot";
"replace-textfield-accessibility" = "Aizvietot";
"edit-text-size-table-view-title" = "Teksta izm\U0113rs";
"history-clear-delete-all" = "J\U0101, dz\U0113st visu";
"places-enable-location-action-button-title" = "Iesp\U0113jot atra\U0161an\U0101s vietu";
"button-next" = "T\U0101l\U0101k";
"talk-page-reply-title" = "Atbild\U0113t";
"main-menu-zero-faq" = "Vikip\U0113dija Zero BUJ";
"in-the-news-notification-read-now-action-title" = "Las\U012bt tagad";
"settings-storage-and-syncing-erase-saved-articles-button-title" = "Dz\U0113st";
"button-skip" = "Izlaist";
"places-search-top-articles-that-match-scope" = "Tuvum\U0101";
"back-button-accessibility-label" = "Atpaka\U013c";
"find-replace-header" = "Atrast un aizvietot";
"theme-sepia-display-name" = "S\U0113pija";
"article-languages-yours" = "Tavas valodas";
"article-delete" = "Dz\U0113st";
